
/* Title for newly created sheets */
"Untitled" = "无标题";

/* Display name of the markup used for external files. */
"Markdown" = "Markdown";

/* Display name when an external file uses no markup. */
"Plain Text" = "纯文本";
